[PENetwork]
Language         = "Japanese"
LangCode         = "0411"
Author           = "Taka (taka717@gmail.com)"
Version          = "2.7"
GrpLanguage      = "言語"
LblLangAuthor    = "作者"
LblLangVersion   = "バージョン"
MainTitle        = "ネットワーク マネージャ"
BtnAdd           = "追加(&A)..."
BtnAddShort      = "追加(&A)"
BtnDelete        = "削除(&D)"
BtnApply         = "適用(&A)"
BtnCancel        = "閉じる(&C)"
BtnChange        = "変更..."
BtnOK            = "OK(&O)"
BtnYes           = "はい(&Y)"
BtnNo            = "いいえ(&N)"
TIConfig         = "プロパティ"
TIIdent          = "コンピュータ"
TISharing        = "共有"
TIDrives         = "ネットワークドライブ"
TIOther          = "その他"
TIAbout          = "バージョン情報"
TTRefresh        = "アダプタリストの更新"
LblAdapterState  = "状態"
LblAdapterSpeed  = "速度"
AdapterSpeed     = "メガビット / 秒"
LblAdapterMAC    = "MAC"
ChkForceScan     = "アダプタリストの更新時、強制的に新規デバイスを検索する"
RadioDHCP        = "IP アドレスの自動取得"
BtnDHCPInfo      = "情報(&I)"
BtnDHCPRelease   = "解放(&R)"
BtnDHCPRenew     = "更新(&N)"
TDHCPInfo        = "Network DHCP 情報"
LblDHCPAdapter   = "デバイス"
LblDHCPDNSSrv    = "DNSサーバ"
LblDHCPWINSSrv   = "WINSサーバ"
LblDHCPSrv       = "DHCPサーバ"
LblDHCPLTO       = "リース取得日"
LblDHCPLTE       = "リース期限"
RadioStatic      = "静的 IP アドレスを使用"
LblStaticIP      = "IP アドレス"
LblStaticSM      = "サブネットマスク"
LblStaticDG      = "デフォルトゲートウェイ"
RadioDNSDHCP     = "DNSアドレスの自動取得"
RadioDNSStatic   = "DNS静的アドレスを使用"
LblDNS           = "DNSアドレス"
RadioWINSDHCP    = "WINSアドレスの自動取得"
RadioWINSStatic  = "WINS静的アドレスを使用"
LblWINS          = "WINSアドレス"
LblComputer      = "コンピュータ名"
LblWorkgroup     = "ワークグループ"
LblPriDNS        = "プライマリDNS サフィックス"
TAddIP           = "IP アドレス"
TAddDG           = "デフォルトゲートウェイアドレス"
TAddDNS          = "DNSアドレス"
TAddWINS         = "WINSアドレス"
TAddIPAddr       = "IP アドレスの追加"
TAddDGAddr       = "ゲートウェイアドレスの追加"
TAddDNSAddr      = "DNSサーバアドレスの追加"
TAddWINSAddr     = "WINSサーバアドレスの追加"
TTShareRefresh   = "共有フォルダ一覧の更新"
TTDrivesRefresh  = "ネットワークドライブ一覧の更新"
TTWiFiRefresh    = "使用可能なネットワークを検索して更新"
ChkShowActivity  = "接続状況をタスクトレイに表示"
TrayShowGUI      = "メインGUIを表示"
TrayShowAni      = "通信が行われたらアニメーションする"
TrayExit         = "終了"
MsgDllNotFound   = "以下のライブラリが見つかりません"
MsgWait          = "お待ちください..."
MsgChangesApply  = "システムに変更を適用しています..."
MsgReleaseAddr   = "アドレスを解放しています..."
MsgRenewAddr     = "アドレスを更新しています..."
TIWiFiAvailable  = "利用可能なネットワーク"
BtnWiFiConnect   = "接続"
LVWiFiList       = "シグナル|SSID|セキュリティ"
TIWiFiPrefered   = "優先ネットワーク"
TIWiFiService    = "サービス"
LblWiFiCurState  = "現在の状態"
LblWiFiNoDevice  = "このデバイスは無線デバイスでないかまたは無線機能が無効になっています。"
LblWiFiWlanApiNF = "システム上に WLANAPI が見つかりません!"
ServiceNotInst   = "未インストール"
ServiceStop      = "停止"
ServiceStopped   = "停止済み"
ServiceStart     = "開始"
ServiceStarted   = "開始済み"
TIIPSettings     = "IP 設定"
TIWINS           = "WINS"
TIWiFi           = "WiFi"
LblCNI           = "ネットワーク上での識別"
LblPing          = "他コンピュータへの Ping （ホストまたは IP）"
BtnPingStart     = "開始"
BtnPingStop      = "停止"
LblPingCount     = "回数"
LblPingTime      = "タイムアウト"
ChkPingLimit     = "無制限"
LVPing           = "情報"
LVIReply         = "返信元"
LVIReplyTime     = "時間"
LVIReplyTimeMS   = "ms"
LVITimeOut       = "要求がタイムアウトしました。"
LVIUnreachable   = "宛先ホストに到達できません。"
LVIInvalid       = "指定された宛先が無効です。"
LVIGeneral       = "一般的なエラーです。"
LblFileSharing   = "ファイル共有"
BtnShareStart    = "開始"
LblShareUser     = "ユーザー名"
LblSharePW       = "パスワード"
BtnShareSetPW    = "パスワードの設定"
LblShareAdmin    = "メモ: このホストの共有に接続するには、少なくとも1ユーザーのアカウント名・パスワードを入力する必要があります!"
LblSharedFolders = "共有フォルダ"
LVShares         = "共有|フォルダ|接続"
LblShareName     = "共有名"
TTShareName      = "隠し共有を作成したい場合は "$" 記号を共有名の末尾に付加してください。"
LblSharePath     = "ローカルパス"
MIShareBrowse    = "参照..."
MIShareDel       = "削除"
TTShareUser      = "リモートコンピュータがこのコンピュータの共有に接続するためのユーザー名です。"
TTShareUserLen   = "ユーザー名の文字数制限"
TTInputChars     = "文字"
TTSharePWLen     = "パスワードの文字数制限"
LblDriveLetter   = "ドライブレター"
TTDriveLetter    = "未使用のドライブレターを自動選択"
TTDriveNoFree1   = "ドライブレターがすべて使用されています。"
TTDriveNoFree2   = "1つづつ切断してください。"
BtnConnect       = "接続"
BtnDisconnect    = "切断"
LblDrivePath     = "パス"
LblDriveUser     = "ユーザー名"
LblDrivePW       = "パスワード"
LblDrivesCon     = "接続中のネットワークドライブ"
LVDrivesCon      = "ローカル|リモート|状態|オープン"
MIDriveBrowse    = "参照..."
MIDriveDiscon    = "切断"
GrpTrayOptions   = "トレイ（通知領域）オプション"
ChkTrayMin       = "最小化の際にメインウィンドウをトレイに'移動'"
ChkTrayClose     = "閉じる際にメインウィンドウをトレイに'移動'"
LblAboutAI3      = ""AutoIt3" で作成されました。"
LVIPSM           = "IP アドレス|サブネットマスク"
WiFiUnnamed      = "名前のないネットワーク"
WiFiNone         = "なし"
ERROR            = "エラー"
INFO             = "情報"
WARNING          = "警告"
QUESTION         = "質問"
ProfSelTitle     = "プロファイル選択"
LblProfSelect    = "ネットワークプロファイルを選択してください"
LblProfDesc      = "プロファイルの説明"
ProfIn           = "の"
ProfSec          = "秒"
LblSearchDevice  = "インストール可能なデバイスを検索しています..."
DeviceFound      = "見つかりました"
DeviceSucces     = "インストールに成功しました"
ErrorNetShared   = "ネットワークリソースは共有できません!"
NetShareOK       = "ローカルパスの共有に成功しました"
NetShareOKAs     = "として"
NetShrNotExist   = "ローカルパスが存在しません"
NetShrAccDen     = "アクセスが拒否されました"
NetShrInvName    = "不正な名前"
NetShrPNE        = "ローカルパスが存在しません"
NetShrNameDup    = "共有名は既に使用されています"
ErrorNetSharing  = "ローカルパスの共有でエラーが発生しました"
TTCharsMax       = "次の文字のみを使用できます"
TTCharsNoAllow   = "次の文字は使用できません"
NetStartNet      = "ネットワークを開始する"
LblStartNet      = "ネットワークサポートを起動しています..."
NetRegisterObj   = "ネットワークオブジェクトを登録しています..."
NetChkDrv        = "必要なネットワークドライバファイルを確認しています..."
NetDetectDev     = "ネットワークデバイスを検知しています..."
NetDetectNew     = "新しく追加されたデバイスの取り込み中..."
NetInstTCP       = ""TCP/IP" プロトコルをインストールしています..."
NetApplyProfile  = "プロファイルの設定を適用中..."
NetInstMSClient  = ""Microsoft ネットワーク用クライアント" をインストールしています..."
NetChkServices   = "サービスを確認中..."
NetStartTCPIP    = ""TCP/IP プロトコルドライバ" サービスを起動しています..."
NetStartDHCP     = ""DHCPクライアント" サービスを起動しています..."
NetStartNLA      = ""Network Location Awareness" サービスを起動しています..."
NetStartLMH      = ""TCP/IP NetBIOS Helper" サービスを起動しています..."
NetNoNetcards    = "ネットワークカードを検出できませんでした。"
ProgramExit      = "プログラムは終了します。"
ShareSelFolder   = "共有するフォルダを選択してください"
ShareChkDrv      = ""ファイル共有" サービスのインストールに必要なファイルを確認しています..."
ShareInstSrv     = ""ファイル共有" サービスをインストールしています..."
ServiceChkSrv    = "サービスが正常にインストールされたか確認します..."
ShareStartSrv    = ""ファイル共有" サービスを起動しています..."
ShareStopSrv     = ""ファイル共有" サービスを停止しています..."
ServiceFinish    = "完了しました。"
ShareSetPW       = "パスワードの設定中..."
ShareStopInfo1   = "他のコンピュータからの接続は切断され、転送されたデータが消失する可能性があります！"
ShareStopInfo2   = "また、以下を考慮する必要があります"
ShareStopInfo3   = "数分前にサービスを起動した場合、サービスを停止して再起動できるまでさらに数分（5-10分）程度かかる場合があります。"
ShareStopInfo4   = "本当に "ファイル共有" サービスを停止しますか？"
ShareMsgOpen     = "この共有にオープンのリソースがある可能性があります!"
ShareMsgRemove   = "それでもこの共有を削除してよろしいですか？"
ShareMsgSpecial  = "特別な共有"
ShareMsgDel1     = "はプロセス間通信のため予約されているので削除できません!"
ShareMsgDel2     = "はプロセス間通信のため予約されているので削除すべきではありません!"
ShareMsgDel3     = "ただし、削除を実行しても一時的に削除されるだけで "Server" サービスまたはコンピュータの再起動後に再度作成されます。"
ShareMsgDel4     = "本当にこの特別な共有を削除しますか？"
ShareMsgDel5     = "本当にこの共有を削除しますか"
LblShareRemove   = "共有を削除しています..."
NetShrNameNotEx  = "存在しない共有名です"
NetErrShareInfo  = "共有情報の取得中にエラーが発生しました "
NetShareRemSucc  = "共有の削除に成功しました"
NetShareRemErr   = "共有の削除でエラーが発生しました "
LblDriveConnect  = "リモートの共有に接続しています..."
NetDriveSucc1    = "マッピング成功"
NetDriveSucc2    = "ローカルドライブへ"
NetDriveAddErr1  = "ドライブのマッピング中に未知のエラーが発生しました!"
NetDriveAddErr2  = "リモートパスへのアクセスが拒否されました!"
NetDriveAddErr3  = "このデバイスは既に使用中です!"
NetDriveAddErr4  = "不正なデバイス名です!"
NetDriveAddErr5  = "不正なリモートパスです!"
NetDriveAddErr6  = "不正なパスワードです!"
NetDriveMsgDel1  = "この接続にオープンのリソースがある可能性があります!"
NetDriveMsgDel2  = "それでもこのドライブを切断してよろしいですか？"
LblDriveDel      = "ネットワークドライブを切断しています..."
NetDriveDelErr   = "ドライブの切断でエラーが発生しました。"
MsgUtilNotFnd1   = "ネットワーク ユーティリティ"
MsgUtilNotFnd2   = "見つかりません"
NetErrRegister   = ""netcfgx.dll" の登録中にエラーが発生しました"
NetErrTCPNotFnd  = ""nettcpip.inf" が見つかりません"
NetErrMSCNotFnd  = ""netmscli.inf" が見つかりません"
NetErrDetDev     = "デバイスの検出中にエラーが発生しました"
NetErrTCPInst    = ""TCP/IP プロトコルドライバ" サービスのインストール中にエラーが発生しました"
NetErrMSCInst    = ""Microsoft ネットワーク用クライアント" サービスのインストール中にエラーが発生しました"
NetErrTCPStart   = ""TCP/IP プロトコルドライバ" サービスの起動中にエラーが発生しました"
NetErrDHCPStart  = ""DHCPクライアント" サービスの起動中にエラーが発生しました"
NetErrStatOnly   = "静的 IP アドレスでのみ動作します。"
NetErrNLAStart   = ""Network Location Awareness" サービスの起動中にエラーが発生しました"
NetErrLMHStart   = ""TCP/IP NetBIOS Helper" サービスの起動中にエラーが発生しました"
ServiceStopping  = "停止中"
ServiceDesc      = "サービス"
ServiceStarting  = "起動中"
ShareErrInf      = ""netserv.inf" が見つかりません"
ShareErrInst     = ""ファイル共有" サービスがインストールできません"
ShareErrInst2    = ""ファイル共有" サービスのインストール中にエラーが発生しました"
ShareErrStart    = ""ファイル共有" サービスの起動中にエラーが発生しました"
ShareErrCB       = ""Browser" サービスの起動中にエラーが発生しました"
ShareErrStop     = ""ファイル共有" サービスの停止中にエラーが発生しました"
ShareErrPW       = "指定のユーザーで新規パスワードの更新時にエラーが発生しました"
ShareErrUsr      = "システムに指定のユーザーを追加時にエラーが発生しました"
ShareErrAdmin    = "管理者グループに指定のユーザーを追加時にエラーが発生しました"
ConStateOK       = "OK"
ConStatePause    = "一時停止"
ConStateDiscon   = "切断"
ConStateErr      = "エラー"
ConStateNetErr   = "ネットワークエラー"
ConStateCon      = "接続中"
ConStateRecon    = "再接続中"
ChkShareAll      = "すべてのドライブを共有"
TTShareAll       = "ドライブはドライブレターに対してのみ共有されます。"
WiFiChkDrv       = ""Wireless Zero Configuration" サービスのインストールに必要なファイルを確認しています..."
WiFiErrInf       = ""ndisuio.inf" が見つかりません"
WiFiErrInf2      = ""netwzc.inf" が見つかりません"
WiFiErrInst      = ""Wireless Zero Configuration" サービスのインストール中にエラーが発生しました"
WiFiRegXML       = ""Microsoft XML version 6" の登録中..."
WiFiInstSrv      = ""NDIS Usermode I/O" ドライバのインストール中..."
WiFiInstSrv2     = ""Wireless Zero Configuration" サービスのインストール中..."
WiFiStop         = "本当に "Wireless Zero Configuration" サービスを停止しますか？"
WiFiStartSrv     = ""Wireless Zero Configuration" サービスを起動しています..."
WiFiStopSrv      = ""Wireless Zero Configuration" サービスを停止しています..."
WiFiErrStart     = ""NDIS Usermode I/O" ドライバの開始でエラーが発生しました"
WiFiErrStart2    = ""Wireless Zero Configuration" の起動中にエラーが発生しました"
WiFiErrStop      = ""Wireless Zero Configuration" の停止中にエラーが発生しました"
BtnIPAutoOn      = "IP アドレスの自動設定が有効"
BtnIPAutoOff     = "IP アドレスの自動設定が無効"
StateReady       = "準備完了"
CMDActions       = "アクション"
CMDIPChange      = "IP 変更後にコマンドを実行する"
CMDIPModeN       = "通常"
CMDIPModeH       = "非表示"
CMDIPModeMin     = "最小化"
CMDIPModeMax     = "最大化"
CMDIPModeWait    = "待機"
CMDIPModeNowait  = "非待機"
CMDLine          = "コマンドライン"
CMDLineMode      = "モード"
CMDLIneNumber    = "番号"
BtnWiFiDisconn   = "切断"
WiFiConnected    = "接続済"
BtnRestore       = "復元"
TChangeMAC       = "MACアドレスの変更"
LblCurMac        = "現在のMACアドレス"
LblNewMac        = "新規 MACアドレス"
MsgMACChangeErr  = "MACアドレスが間違っています。"
MsgMACApply      = "新しいMACアドレスを適用しています..."
MsgMACRestore    = "オリジナルのMACアドレスを復元しています..."
MsgInitWait      = "初期化はまだ終了していません..."
ShareAddUser     = "ローカルユーザーを追加しています..."
LblNoNetcards    = "ネットワークカードを検出できなかったためシンプルモードで動作します。@LF新しいネットワークデバイスについての情報を調べてみてください。"
BtnSearchDevice  = "検索(&S)"
TWiFiProp        = "無線接続のプロパティ"
LblWiFiSSID      = "ネットワーク名 （SSID）"
LblWiFiAuth      = "ネットワーク認証"
LblWiFiEnc       = "データの暗号化"
LblWiFiKey       = "ネットワークキー"
ChkWiFiKey       = "ネットワークキーの入力を表示"
CMDStart         = "追加の操作を開始しています..."
BtnStatic        = "静的(&S)"
BtnDynamic       = "動的(&D)"
TTWiFiRefPref    = "優先ネットワーク一覧の更新"
TIAdvanced       = "詳細"
LblExtProp       = "このネットワークデバイスには以下の詳細プロパティが設定可能です。"
LblExtNoProp     = "このネットワークデバイスには設定可能な詳細プロパティがありません。"
LblProp          = "プロパティ:"
LblPropVal       = "値:"
RadioNotSet      = " 未設定"
TTCon            = "接続済"
TTDisCon         = "切断"
GrpTrouble       = "トラブルシューティング"
ChkDebug         = "デバッグモード"
BtnDebug         = "デバッグログを開く..."
ChkWiFiAuto      = "ネットワークが接続可能な状態であれば自動接続する"
ChkWiFiAdhoc     = "この接続はアドホックネットワークです"
ChkWiFiHidden    = "ブロードキャストしないネットワークでも接続する"
WiFiBalConTo     = "接続先:"
WiFiBalNetSec    = "これは暗号化ネットワークです。"
WiFiBalNetPref   = "これは優先ネットワークです。"
WiFiBalNetInfra  = "これはインフラストラクチャネットワークです。"
WiFiBalNetAdhoc  = "これはアドホックネットワークです。"
WiFiDelProf      = "無線ネットワークのプロファイル削除"
WiFiDelTxt       = "本当に無線ネットワークのプロファイルを削除してもよろしいですか: "
WiFiDelWarn      = "注意: 現在の接続が失われる可能性があります。"
BtnWiFiImport    = "インポート..."
TTWiFiImport     = "WiFi 優先ネットワークのプロファイルをインポート"
TTWiFiXMLFiles   = "XML ファイル (*.xml)"
WiFiImportOK     = "WiFi プロファイルのインポートに成功しました。"
WiFiErrImport    = "WiFi プロファイルのインポート中にエラーが発生しました。"
BtnWiFiExport    = "エクスポート..."
TTWiFiExport     = "WiFi 優先ネットワークのプロファイルをエクスポート"
WiFiExportOK     = "WiFi プロファイルのエクスポートに成功しました"
WiFiErrExport    = "WiFi プロファイルのエクスポート中にエラーが発生しました"
TIProfiles       = "プロファイル"
LblProfFile      = "ネットワークプロファイルのファイル"
LblProfList      = "ネットワークプロファイルの一覧"
TTProfRefresh    = "プロファイル一覧の更新"
TTProfIniFiles   = "設定ファイル (*.ini)"
LblProfApply     = "プロファイル設定を適用しています..."
LblClr           = "色のテーマ"
LblWiFiCon       = "無線ネットワークに接続しています..."
WiFiErrAddProf   = "WiFi プロファイルの追加でエラーが発生しました"
TWiFiConn        = "ワイヤレスキー"
LblStartNetWpe   = "ネットワークのサポートを起動しています (Wpeinit)..."
WiFiInstSrv3     = ""Native WiFi Filter" ドライバをインストールしています..."
WiFiErrInst2     = ""Native WiFi Filter" ドライバのインストール中にエラーが発生しました"
WiFiErrStart3    = ""Native WiFi Filter" ドライバの開始でエラーが発生しました"
NetDriveAddErr7  = "ネットワークパスが見つかりません。"
WiFiBalNetNonSec = "暗号化されていないネットワークです。"
WiFiStartSrv2    = ""WLAN 自動構成" サービスを起動しています..."
WiFiStopSrv2     = ""WLAN 自動構成" サービスを停止しています..."
WiFiErrStart4    = ""WLAN 自動構成" サービスの起動中にエラーが発生しました"
WiFiErrStop2     = ""WLAN 自動構成" サービスの停止中にエラーが発生しました"
LblCurrent       = "現在"
BtnDrvNet        = "ネットワークの参照..."
BtnDrvNetShow    = "ネットワークドライブを表示"
LblDrvNet        = "ドメイン / サーバー名"
TTNetConDetails  = "ネットワーク接続の詳細"
LVNetConPropVal  = "プロパティ|値"
LblNetResSearch  = "リソースを探しています - お待ちください..."
BtnDrvNetReset   = "表示をリセット（&R）"
LblDefault       = "デフォルト"
LblClassic       = "クラシック"
BtnLogDel        = "ログファイルを削除"
LblTCPtoIP       = "TCP 名を IP アドレスに変換中"
LblIPtoTCP       = "IP アドレスを TCP 名に変換中"
ChkWiFiEditUI    = "プロパティの編集に WiFi プロファイル UI を使用します"
BtnProfFile      = "config ファイルを開く"
BtnProfInt       = "PENM プロファイルエディタで config ファイルを開く"
BtnProfExt       = "外部エディタで config ファイルを開く"
MsgLogDel        = "ログファイルを削除してもよろしいですか"
ChkTrayStart     = "プログラムの開始時にメインウィンドウが表示されないため、トレイから直接開始してください"
NetworkAccess    = "ネットワークアクセス"
BtnTrace         = "トレース"
ChkTrace         = "アドレス解決"
LblTrace         = "ホップ"
StateTrace       = "トレース"
ChkReverse       = "最後の結果をリストの最初の位置に書き込む"
LblSurface       = "インタフェースのカスタム化"
BtnLangExt       = "外部エディタで言語ファイルを開く"
ChkShowTip       = "情報ウィンドウのかわりにデフォルトのツールチップを表示する"
GrpOtherOptions  = "その他"
ChkLastPage      = "プログラム開始時にオープンツールページを記憶する"
LblLastPage      = "開くページ"
LblLastOpened    = "最後に開いたもの"
ChkUseWMI        = "IP 設定の適用に WMI を使用する（WMI は利用可能で実行中である必要があります）"
ChkLastPos       = "デスクトップ上でのメインウィンドウの最後の位置を記憶する"
TTDriveLetterNo  = "ドライブ文字を割り当てないでください。"
RadioOSFont	 = "Use OS default font for GUI (restart of GUI is required)"
RadioFont	 = "Use following font"
ChkIcons	 = "Load GUI icons from ini file (restart of GUI is required)"